[
  {
    "id": 0,
    "friendlyUrl": "storytelling",
    "order": 1,
    "title": "История Олега Шарпатого",
    "vimeoId": "158312457",
    "lockedThumbnailUrl": "/assets/img/thumbnails/1_locked.jpg",
    "unLockedThumbnailUrl": "/assets/img/thumbnails/1_unlocked.jpg",
    "shortDescription": "Как сделать так, чтобы любимое дело стало прибыльным бизнесом?",
    "description": "В этом видео я расскажу тебе историю своей жизни до основания компании «Shine», о том, как я пришел в этот бизнес и какой путь для этого проделал. Как путешествия повлияли на мою жизнь и навсегда изменили ее. Чем для тебя могут стать путешествия и как они помогут тебе развиваться.",
    "unlockAfter": ""
  },
  {
    "id": 1,
    "friendlyUrl": "how-to-travel",
    "order": 2,
    "title": "Как правильно путешествовать",
    "vimeoId": "114466840",
    "lockedThumbnailUrl": "/assets/img/thumbnails/2_locked.jpg",
    "unLockedThumbnailUrl": "/assets/img/thumbnails/2_unlocked.jpg",
    "shortDescription": "Как путешествовать так, чтобы получать максимальное количество пользы и эмоций?",
    "description": "Сегодня я расскажу тебе, как нужно путешествовать и как по-максимуму получить от этого пользу. Я собрал самые крутые советы для тебя, которые очень помогут в любом путешествии. Ты узнаешь, как выбрать места, которые следует посетить в каждом месте, где ты окажешься, в каких источниках искать эту информацию, и, самое главное — чем отличается путешествие от обычного туристического маршрута, какую ценность для тебя оно несет и как может повлиять на твою жизнь и бизнес.",
    "unlockAfter": "2d"
  },
  {
    "id": 2,
    "friendlyUrl": "travel-itinerary",
    "order": 3,
    "title": "Маршрут кругосветного путешествия",
    "vimeoId": "148716165",
    "lockedThumbnailUrl": "/assets/img/thumbnails/3_locked.jpg",
    "unLockedThumbnailUrl": "/assets/img/thumbnails/3_unlocked.jpg",
    "shortDescription": "Первое кругосветное путешествие через 5 континентов.",
    "description": "В этом видео расскажу тебе о первом кругосветном путешествии через 5 континентов для предпринимателей — а именно, о его маршруте. Расскажу тебе о самых интересных местах планеты, только то, что действительно заслуживает твоего внимания. В этом маршруте ты не увидишь банальных туристических мест, он составлен таким образом, чтобы полностью погрузить тебя в новый захватывающий мир, в котором ты станешь настоящим исследователем.",
    "unlockAfter": "4d"
  },
  {
    "id": 3,
    "friendlyUrl": "60-days",
    "order": 4,
    "title": "Кругосветное путешествие за 60 дней",
    "vimeoId": "195995285",
    "lockedThumbnailUrl": "/assets/img/thumbnails/4_locked.jpg",
    "unLockedThumbnailUrl": "/assets/img/thumbnails/4_unlocked.jpg",
    "shortDescription": "Все преимущества кругосветного путешествия за 60 дней.",
    "description": "Сегодня в видео ты узнаешь о всех преимуществах организованного мной кругосветного путешествия «Вокруг света за 60 дней», и я отвечу на все самые важные твои вопросы про кругосветку: расскажу, почему так важно то окружение, которое отправится в это неповторимое приключение вместе с тобой; почему нельзя упустить свой шанс поехать вместе с нами и как эта поездка положительно повлияет на всю твою жизнь, на твое внутреннее развитие и развитие твоего бизнеса.",
    "unlockAfter": "6d",
    "ShowBookingBlockAfter": "1"
  }
]
